{
  "messages": [
    {
      "id": 9637,
      "text": "Хорошо! Всего доброго!",
      "author": {
        "name": "Кондитер-декоратор Юлия",
        "url": "https://gastromarket.ru/catalog/konditerdekorator-yuliya",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448893228279
    },
    {
      "id": 9635,
      "text": "Да, я отменила заказ, оказывается нам родственники уже заказали. Извините.",
      "author": {
        "name": "Валентина",
        "url": "https://gastromarket.ru/user/9383",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448893038040
    },
    {
      "id": 9631,
      "text": "Валентина, вы отменили заказ?",
      "author": {
        "name": "Кондитер-декоратор Юлия",
        "url": "https://gastromarket.ru/catalog/konditerdekorator-yuliya",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448892554297
    },
    {
      "id": 9629,
      "text": "Валентина, здравствуйте! У меня есть несколько составов начинок, которые очень любят мои заказчики. Самые часто заказываемые. 1) Ванильный шифоновый бисквит(либо шоколадный на выбор)  в сочетании со сливочно-йогуртовым муссом и ягодами..Может быть прослойки вишневой начинки, ягоды свежие-клубника, голубика, малина. \n2) Молочная девочка. Тонкие нежнейшие коржи на основе сгущенного молока прослоены сливочным кремом .  Здесь прекрасно подходят свежие ягоды клубники, голубики. персики консервированные отлично подходят  для этого варианта.  И так же в молочную девочку можно сделать вместо цельных ягод,  слои клубничного пюре. По отзывам  клиентов это нравится очень!\n3) Ванильный шифоновый бисквит в сочетании со сливочным кремом с сыром маскарпоне, плюс ягоды, консервированные фрукты, вишневая начинка.\n4)  Так же на выбор либо ванильный, либо шоколадный бисквит( можно чередование прослоены сметанным кремом. Этот крем лучше сочетается с вишней.\n5) Крем брюле. Это не фруктовая начинка, но все осмелюсь ее предложить. Это мусс, который по вкусу оч похож на мороженное крем-брюле, такой же нежный. Сочетается именно с ванильным бисквитом. Сюда можно сделать небольшие карамельные прослойки, что дополнит вкус)\n6) между слоями ванильного бисквита сливочный крем с сыром маскарпоне, а нем проффитроли с пломбирным кремом и ягоды. \n7) Красный бархат. Это маслянные коржи красного цвета, прослаивать лучше кремом чиз ( сливочно-сырный крем) либо крем с сыром с маскарпоне. \nЭто основной список фруктово-ягодный начинок. Все эти составы готовились не раз и получали только положительные отзывы.  И напомню, все используемые продукты максимально натуральные, ничего растительного и хим. заменителей. В том числе ягодные пюре готовятся только из настоящий ягод, просто замороженных.\nГде Вам более удобно общаться? Останемся здесь?  Есть профиль в Одноклассниках http://www.ok.ru/yulenka.solovykh.juliatart, Ватсап 8-915-138-94-25. Так же вы можете посмотреть все мои работы в инстаграмме @julia.tart\nВыбирайте начинки. Если что то приглянется по описанию, подскажу подробнее, если потребуется. \nЖду Вашего ответа!",
      "author": {
        "name": "Кондитер-декоратор Юлия",
        "url": "https://gastromarket.ru/catalog/konditerdekorator-yuliya",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448891520799
    },
    {
      "id": 9577,
      "text": "Хочется чтобы он был без орехов и шоколада. Могли бы вы предложить какие то вкусные тортики из фруктов?",
      "author": {
        "name": "Валентина",
        "url": "https://gastromarket.ru/user/9383",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448813826044
    },
    {
      "id": 9576,
      "text": "Вот такой, только трехярусный и красно белый. Т.е. Вместо синих цветов должны быть красные, алые. \n",
      "author": {
        "name": "Валентина",
        "url": "https://gastromarket.ru/user/9383",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448813782000
    },
    {
      "id": 9574,
      "text": "Фотография",
      "author": {
        "name": "Валентина",
        "url": "https://gastromarket.ru/user/9383",
        "photo": "/img/avatar-stub-270x270.png"
      },
      "date": 1448813743052
    }
  ],
  "id": 9573,
  "lastActionDate": 1448893228280,
  "lastSeenDate": 1448893228279,
  "sender": {
    "name": "Валентина",
    "url": "https://gastromarket.ru/user/9383",
    "photo": "/img/avatar-stub-270x270.png"
  },
  "recipient": {
    "name": "Кондитер-декоратор Юлия",
    "url": "https://gastromarket.ru/catalog/konditerdekorator-yuliya",
    "photo": "/img/avatar-stub-270x270.png"
  },
  "date": 1448813637481
}